export const CATEGORIES = [
  'Строительство', 'Транспорт и логистика', 'Производство', 'IT', 'Медицина',
  'Туризм и гостиничный бизнес', 'Сельское хозяйство', 'Продажи', 'Финансы',
  'Образование', 'Административная работа', 'Рабочие специальности', 'Разнорабочие'
];

export const COUNTRIES = [
  'Австрия', 'Албания', 'Андорра', 'Беларусь', 'Бельгия', 'Болгария', 'Босния и Герцеговина',
  'Великобритания', 'Венгрия', 'Германия', 'Греция', 'Дания', 'Ирландия', 'Исландия',
  'Испания', 'Италия', 'Кипр', 'Латвия', 'Литва', 'Лихтенштейн', 'Люксембург',
  'Мальта', 'Молдова', 'Монако', 'Нидерланды', 'Норвегия', 'Польша', 'Португалия',
  'Румыния', 'Сан-Марино', 'Сербия', 'Словакия', 'Словения', 'Украина', 'Финляндия',
  'Франция', 'Хорватия', 'Черногория', 'Чехия', 'Швеция', 'Швейцария', 'Эстония'
];

export const SALARY_OPTIONS = ['Любая', 'от €1,500', 'от €2,000', 'от €2,500'];
export const CONDITIONS = ['Жилье предоставляется', 'Без знания языка', 'Официальное оформление'];
export const EMPLOYMENT_TYPES = ['Полная занятость', 'Частичная занятость', 'Контракт', 'Сезонная работа'];
